[
  {
    "name": "Defiant American Single Malt Whiskey",
    "descriptions": {
      "en": "Defiant Whisky is a bold and innovative spirit that breaks away from traditional whisky-making. Crafted with only four pure ingredients—premium American white oak, hand-selected yeast, two-row brewer’s barley, and pure Blue Ridge Mountain water—it delivers a smooth yet powerful flavor.",
      "vi": "Defiant Whisky là một loại rượu mạnh táo bạo và sáng tạo, khác biệt so với cách làm whisky truyền thống. Được chế tác với chỉ bốn thành phần tinh khiết—gỗ sồi trắng Mỹ cao cấp, men được chọn lọc, lúa mạch hai hàng và nước suối từ Blue Ridge Mountain—nó mang đến hương vị mượt mà nhưng đầy mạnh mẽ."
    },
    "origin": "USA",
    "size": "750ml",
    "abv": "41%",
    "image": "/products/Defiant.jpg"
  },
  {
    "name": "Olde Raleigh Whiskey Society Blended Bourbon",
    "descriptions": {
      "en": "Olde Raleigh Whiskey is a premium craft whiskey that embodies the rich heritage of Southern distilling. Made with the finest ingredients and aged to perfection, it delivers a smooth, well-balanced flavor with notes of caramel, vanilla, and oak.",
      "vi": "Olde Raleigh Whiskey là một loại rượu thủ công cao cấp thể hiện di sản phong phú của ngành chưng cất miền Nam nước Mỹ. Được làm từ các thành phần tốt nhất và ủ đến độ hoàn hảo, nó mang đến hương vị mượt mà, cân bằng."
    },
    "origin": "USA",
    "size": "750ml",
    "abv": "46.5%",
    "image": "/products/OldeRaleigh.jpg"
  },
  {
    "name": "Old Nick Straight Bourbon Whiskey",
    "descriptions": {
      "en": "ONW Straight Bourbon Whiskey is a premium American bourbon crafted with tradition and precision. Aged in new, charred American oak barrels, it delivers a rich and smooth flavor profile with notes of caramel, vanilla, and oak.",
      "vi": "ONW Straight Bourbon Whiskey là một loại bourbon Mỹ cao cấp được chế tác với truyền thống và độ chính xác. Ủ trong thùng gỗ sồi Mỹ mới, nó mang lại hương vị phong phú và mượt mà với gợi ý của caramel, vani và gỗ sồi."
    },
    "origin": "USA",
    "size": "750ml",
    "abv": "41%",
    "image": "/products/ONW.jpg"
  },
  {
    "name": "White Birch Gold Vodka",
    "descriptions": {
      "en": "White Birch Vodka is a premium vodka known for its exceptional smoothness and purity. Distilled from high-quality grains and crystal-clear water, it undergoes a meticulous filtration process to achieve a clean, crisp taste. Perfect for sipping neat, on the rocks, or as the base for exquisite cocktails, White Birch Vodka delivers a refined drinking experience every time.",
      "vi": "White Birch Vodka là một loại vodka cao cấp nổi tiếng với độ mượt mà và tinh khiết đặc biệt. Được chưng cất từ các loại ngũ cốc chất lượng cao và nước tinh khiết, nó trải qua một quy trình lọc kỹ lưỡng để đạt được hương vị sạch và sắc nét. Hoàn hảo để thưởng thức nguyên chất, với đá hoặc làm nền cho các loại cocktail tinh tế."
    },
    "origin": "Russia",
    "size": "700ml",
    "abv": "40%",
    "image": "/products/WhiteBirch.jpg"
  },
  {
    "name": "Agavales Blanco Tequila",
    "descriptions": {
      "en": "Agavales Blanco Tequila is a 100% agave tequila, known for its fresh and smooth taste. It is perfect for mixing into classic tequila cocktails or enjoying neat.",
      "vi": "Agavales Blanco Tequila là một loại tequila 100% agave, nổi bật với hương vị tươi mát và mượt mà. Hoàn hảo để pha chế cocktail tequila cổ điển hoặc thưởng thức nguyên chất."
    },
    "origin": "Mexico",
    "size": "750ml",
    "abv": "40%",
    "image": "/products/Agavales.jpg"
  },
  {
    "name": "Agavales Plata Tequila",
    "descriptions": {
      "en": "Agavales Plata Tequila is a double-distilled tequila crafted from 100% blue agave, delivering a crisp and clean flavor with a touch of sweetness.",
      "vi": "Agavales Plata Tequila là loại tequila được chưng cất hai lần từ 100% agave xanh, mang lại hương vị sắc nét và tinh khiết với chút vị ngọt."
    },
    "origin": "Mexico",
    "size": "750ml",
    "abv": "40%",
    "image": "/products/AgavalesPremium.jpg"
  },
  {
    "name": "Casa Maestri Reserva de MFM Blanco",
    "descriptions": {
      "en": "Casa Maestri Reserva de MFM Blanco is a premium tequila made from hand-selected agave plants. It boasts a smooth and refined taste, perfect for sipping or crafting fine cocktails.",
      "vi": "Casa Maestri Reserva de MFM Blanco là loại tequila cao cấp được làm từ cây agave chọn lọc. Nó có hương vị mượt mà và tinh tế, thích hợp để uống nguyên chất hoặc pha chế cocktail."
    },
    "origin": "Mexico",
    "size": "750ml",
    "abv": "40%",
    "image": "/products/CsBlanco.jpg"
  },
  {
    "name": "Casa Maestri Reserva de MFM Reposado",
    "descriptions": {
      "en": "Casa Maestri Reserva de MFM Reposado is aged in oak barrels to enhance its complexity and richness. It delivers smooth caramel and vanilla notes with a hint of oak.",
      "vi": "Casa Maestri Reserva de MFM Reposado được ủ trong thùng gỗ sồi để tăng thêm độ phức tạp và phong phú. Nó mang đến hương vị caramel và vani mượt mà với chút hương gỗ sồi."
    },
    "origin": "Mexico",
    "size": "750ml",
    "abv": "40%",
    "image": "/products/CsReposado.jpg"
  },
  {
    "name": "Doña Celia Tequila",
    "descriptions": {
      "en": "Doña Celia Tequila is an ultra-premium tequila presented in a stunning handcrafted ceramic bottle. It offers a smooth and refined taste with floral and agave notes.",
      "vi": "Doña Celia Tequila là một loại tequila siêu cao cấp được đóng chai trong chai gốm thủ công tuyệt đẹp. Nó mang đến hương vị mượt mà và tinh tế với gợi ý của hoa và agave."
    },
    "origin": "Mexico",
    "size": "750ml",
    "abv": "40%",
    "image": "/products/DonaCelia.jpg"
  },
  {
    "name": "El Padrino Blanco Tequila",
    "descriptions": {
      "en": "El Padrino Blanco Tequila is a 100% agave tequila known for its purity and crisp, clean finish. It is perfect for sipping or as the base for high-quality cocktails.",
      "vi": "El Padrino Blanco Tequila là loại tequila 100% agave nổi tiếng với độ tinh khiết và hậu vị sắc nét, sạch sẽ. Hoàn hảo để uống nguyên chất hoặc làm nền cho cocktail cao cấp."
    },
    "origin": "Mexico",
    "size": "750ml",
    "abv": "40%",
    "image": "/products/ElPadrino.jpg"
  },
  {
    "name": "Tierra y Poder Blanco Tequila",
    "descriptions": {
      "en": "Tierra y Poder Blanco Tequila is an estate-owned premium tequila with a crisp, floral aroma and a fresh agave-forward taste, making it ideal for sipping or cocktails.",
      "vi": "Tierra y Poder Blanco Tequila là loại tequila cao cấp thuộc sở hữu điền trang, với hương thơm hoa cỏ và vị tươi mát đặc trưng của agave, thích hợp để uống nguyên chất hoặc pha chế cocktail."
    },
    "origin": "Mexico",
    "size": "750ml",
    "abv": "40%",
    "image": "/products/TierraYPoder.jpg"
  }
]
