[
  {
    "name": "Defiant American Single Malt Whiskey",
    "descriptions": {
      "en": "Defiant Whisky is a bold and innovative spirit that breaks away from traditional whisky-making. Crafted with only four pure ingredients—premium American white oak, hand-selected yeast, two-row brewer’s barley, and pure Blue Ridge Mountain water—it delivers a smooth yet powerful flavor.",
      "vi": "Defiant Whisky là một loại rượu mạnh táo bạo và sáng tạo, khác biệt so với cách làm whisky truyền thống. Được chế tác với chỉ bốn thành phần tinh khiết—gỗ sồi trắng Mỹ cao cấp, men được chọn lọc, lúa mạch hai hàng và nước suối từ Blue Ridge Mountain—nó mang đến hương vị mượt mà nhưng đầy mạnh mẽ."
    },
    "origin": "USA",
    "size": "750ml",
    "abv": "41%",
    "image": "/products/Defiant.jpg"
  },
  {
    "name": "Olde Raleigh Whiskey Society Blended Bourbon",
    "descriptions": {
      "en": "Olde Raleigh Whiskey is a premium craft whiskey that embodies the rich heritage of Southern distilling. Made with the finest ingredients and aged to perfection, it delivers a smooth, well-balanced flavor with notes of caramel, vanilla, and oak.",
      "vi": "Olde Raleigh Whiskey là một loại rượu thủ công cao cấp thể hiện di sản phong phú của ngành chưng cất miền Nam nước Mỹ. Được làm từ các thành phần tốt nhất và ủ đến độ hoàn hảo, nó mang đến hương vị mượt mà, cân bằng."
    },
    "origin": "USA",
    "size": "750ml",
    "abv": "46.5%",
    "image": "/products/OldeRaleigh.jpg"
  },
  {
    "name": "Old Nick Straight Bourbon Whiskey",
    "descriptions": {
      "en": "ONW Straight Bourbon Whiskey is a premium American bourbon crafted with tradition and precision. Aged in new, charred American oak barrels, it delivers a rich and smooth flavor profile with notes of caramel, vanilla, and oak.",
      "vi": "ONW Straight Bourbon Whiskey là một loại bourbon Mỹ cao cấp được chế tác với truyền thống và độ chính xác. Ủ trong thùng gỗ sồi Mỹ mới, nó mang lại hương vị phong phú và mượt mà với gợi ý của caramel, vani và gỗ sồi."
    },
    "origin": "USA",
    "size": "750ml",
    "abv": "41%",
    "image": "/products/ONW.jpg"
  },
  {
    "name": "White Birch Gold Vodka",
    "descriptions": {
      "en": "White Birch Vodka is a premium vodka known for its exceptional smoothness and purity. Distilled from high-quality grains and crystal-clear water, it undergoes a meticulous filtration process to achieve a clean, crisp taste. Perfect for sipping neat, on the rocks, or as the base for exquisite cocktails, White Birch Vodka delivers a refined drinking experience every time.",
      "vi": "White Birch Vodka là một loại vodka cao cấp nổi tiếng với độ mượt mà và tinh khiết đặc biệt. Được chưng cất từ các loại ngũ cốc chất lượng cao và nước tinh khiết, nó trải qua một quy trình lọc kỹ lưỡng để đạt được hương vị sạch và sắc nét. Hoàn hảo để thưởng thức nguyên chất, với đá hoặc làm nền cho các loại cocktail tinh tế."
    },
    "origin": "Russia",
    "size": "700ml",
    "abv": "40%",
    "image": "/products/WhiteBirch.jpg"
  }
]
